<?php


return [
    'open_hour'=>'Часы работы',
    'call_us'=>'Позвоните нам',
    'email_us'=>'Наша электронная почта',
    'get'=>'Назначить встречу',
    'explore_more'=>'Узнать больше',
    'learn_more'=>"узнать больше",
    'book_now'=>"Забронируйте сейчас",
    'call'=>"Позвонить",
    'request'=>'Заявка на автомойку',
    'sent'=>"Отправить запрос",
    'comment'=>'Примечания',
    'touch'=>'Оставайтесь на связи!',
    'popular'=>'Популярные ссылки',
    'useful'=>'Полезные ссылки',
    'newsletter'=>'Новости',
    'submit'=>'Становиться участником',

    'about_us'=>'O нас',
    'contact_us'=>'Связаться с нами',
    'our_service'=>'Наш сервис',
    'service_points'=>'Пункты обслуживания',
    'pricing_plan'=>'Тарифный план',

    'terms'=>'Условия эксплуатации',
    'policy'=>'политика конфиденциальности',
    'cookies'=>'Печенье',
    'help'=>'Помощь',
    'faq'=>'FQA',

    'name'=>'Полное имя и фамилия',
    'email'=>'Электронная почта',
    'description'=>'Описание',
    'car'=>'Название автомобиля',
    'message'=>'Сообщение',

    'next'=>'Следующий',
    'previous'=>'Назад',

    'home'=>'Домашняя страница',
    'service'=>'Услуги',
    'plan'=>'План стирки',
    'price'=>'Расходы',
    'point'=>'Пункты мойки',
    'location'=>'Адрес',
    'grid'=>'Сборник рассказов',
    'blog'=>'История',
    'contact'=>'Коммуникация',
    'query'=>'Обращайтесь по любому запросу!',
    'send_message'=>'Отправить сообщение',
    'quick'=>'Быстрая контактная информация',

    'detail_page'=>'Страница сведений',
    'detail'=>'Деталь',
    'recent_post'=>'Последние сообщения',
    'related_post'=>'Похожие сообщения',
    'leave_comment'=>'Оставить комментарий',
    'post_comment'=>'Оставить комментарий',
    'by'=>'Кем',
    'in'=>'Имя машины',

]

?>
